IDEA Open Model
OpeningRectOffsets.OffsetY2 Property
Compatible with IDEA StatiCa Beta 20.0
 right top y offset
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double OffsetY2 { get; set; }
Public Property OffsetY2 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
OpeningRectOffsets Class
IdeaRS.OpenModel.Detail Namespace